{
  "subject": "Ergo Hestia Ubezpieczenie Szkolne 2024/25 - ponadprzeciętna ochrona uczniów i dzieci",
  "body": "Szanowni Państwo, Szanowni Rodzice, Szanowni Dyrektorzy\n\nErgo Hestia w mojej ocenie przygotowała najciekawszą propozycję ubezpieczeń grupowych szkolnych na rok 2024/2025, dlatego przesyłam ją Państwu - do wydrukowania oraz przekazania Radzie Rodziców (na Państwa życzenie wysyłam propozycję również metodą tradycyjną w formie papierowej).\n\nPropozycja ta została stworzona dla mojego serwisu ochronazklasa.pl, który skupia się na wąskim wycinku rynku ubezpieczeń, czyli ubezpieczeniach grupowych szkolnych, a dzięki  wieloletniej współpracy z największymi polskimi ubezpieczycielami mogę przygotowywać spersonalizowane oferty, w moim odczuciu, o bardzo dobrych jakościowych parametrach. \n\nDlaczego w tym roku rekomenduję te rozwiązanie? Ponieważ zostało wynegocjowane na podstawie analizy porównawczej innych  produktów ubezpieczeniowych z grupy ubezpieczeń nnw szkolnych. Rynkowo oferta Hestii zawiera dwa najlepiej wycenione fundamentalne elementy które stanowią filar dobrego ubezpieczenia czyli najwyższy rynkowo wyceniany 1% uszczerbku oraz świadczenie za pobyt w szpitalu w wyniku choroby płatny już od 1 dnia w najwyższej w kraju stawce. Te dwa elementy stanowią 90% koszt wypłat ubezpieczyciela czyli z punktu widzenia statystyki ubezpieczeniowej te elementy powinny praktycznie być najważniejszym czynnikiem, jaki powinniśmy wziąć pod uwagę dokonując wyboru ubezpieczenia. Dodatkowo zawiera nigdzie nie występujące w propozycjach ubezpieczeń szkolnych świadczenie za śmierć rodzica w wyniku choroby oraz świadczenie za śmierć w wyniku w wyniku wirusa COVID 19.\n\nOsobista rozmowa i przedstawienie parametrów propozycji jest preferowaną drogą do wyboru właściwego ubezpieczenia, stąd zachęcam do kontaktu już teraz, w lipcu, bo z doświadczenia wiem, że szkoły zapraszają mnie w sierpniu i wrześniu, a fizycznie nie da się być wszędzie, na czym bardzo mi zależy. \n\nOferta skierowana jest tylko i wyłącznie do placówek, które nie były w ostatnim roku szkolnym ubezpieczone przez Ergo Hestia.\n\n\nPozostając do Państwa dyspozycji, prosimy o mailowe potwierdzenie otrzymanej wiadomości.\n\nZ poważaniem\nDariusz Zaborowski\ntel 883 95 25 95\ndariusz.zaborowski@gmail.com\n\nKierownik Biura Obsługi szkół i placówek oświatowych\nOchronazklasa.pl\nBernadeta Gajewska, \nb.gajewska@ochronazklasa.pl\n533-533-931\n",
  "attachmentPath": "./uploads/Hestia oferta na rok szkolny 2024 25 dwa nr tel.pdf"
}